Repository: fatihhtaner/tixday-ios
Catalog: Tixday/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans

source: PARTY PASS
ar: تذكرة الحفلة
es: PASE DE FIESTA
fr: PASS FÊTE
it: PASS FESTA
ja: パーティーパス
ko: 파티 패스
pt_br: PASSE DA FESTA
ru: ВХОД НА ПРАЗДНИК
tr: PARTİ BİLETİ
zh_hans: 派对通行证

source: Pay once, keep it forever
ar: ادفع مرة واحدة واحتفظ به للأبد
de: Einmal zahlen, für immer behalten
es: Paga una vez, tuyo para siempre
fr: Payez une fois, gardez-le à vie
it: Paghi una volta, tuo per sempre
ja: 一度の購入でずっと使える
ko: 한 번 결제로 평생 사용
pt_br: Pague uma vez, seu para sempre
ru: Один платёж — навсегда
tr: Bir kez öde, sonsuza dek senin
zh_hans: 一次付费，永久使用

source: Pick Tixday. Tap the widget again to choose a ticket.
ar: اختر Tixday. اضغط على الأداة مرة أخرى لاختيار تذكرة.
de: Wähle Tixday. Tippe erneut auf das Widget, um ein Ticket zu wählen.
es: Elige Tixday. Toca de nuevo el widget para elegir un billete.
fr: Choisissez Tixday. Touchez à nouveau le widget pour choisir un billet.
it: Scegli Tixday. Tocca di nuovo il widget per scegliere un biglietto.
ja: Tixdayを選択。もう一度タップしてチケットを選べます。
ko: Tixday를 선택하세요. 위젯을 다시 탭해 티켓을 고를 수 있어요.
pt_br: Escolha o Tixday. Toque no widget de novo para escolher um ingresso.
ru: Выберите Tixday. Коснитесь виджета ещё раз, чтобы выбрать билет.
tr: Tixday'i seç. Bilet seçmek için widget'a tekrar dokun.
zh_hans: 选择 Tixday。再次轻点小组件即可选择票券。

source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보
pt_br: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hans: 隐私

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası
zh_hans: 隐私政策

source: Pro is active
ar: Pro مفعّل
de: Pro ist aktiv
es: Pro está activo
fr: Pro est actif
it: Pro è attivo
ja: Proが有効です
ko: Pro 사용 중
pt_br: Pro está ativo
ru: Pro активен
tr: Pro aktif
zh_hans: Pro 已启用

source: Purchase failed
ar: فشل الشراء
de: Kauf fehlgeschlagen
es: La compra falló
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入できませんでした
ko: 구매 실패
pt_br: Falha na compra
ru: Покупка не удалась
tr: Satın alma başarısız
zh_hans: 购买失败

source: Put any photo on a ticket and its widget.
ar: ضع أي صورة على التذكرة وأداتها.
de: Jedes Foto auf ein Ticket und sein Widget.
es: Cualquier foto en un boleto y su widget.
fr: N'importe quelle photo sur un billet et son widget.
it: Qualsiasi foto su un biglietto e il suo widget.
ja: 好きな写真をチケットとウィジェットに。
ko: 원하는 사진을 티켓과 위젯에.
pt_br: Qualquer foto no ingresso e no widget.
ru: Любое фото на билете и в виджете.
tr: Bilete ve widget'ına istediğin fotoğrafı koy.
zh_hans: 把任意照片放到票券和小组件上。

source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: 通知
ko: 알림
pt_br: Lembretes
ru: Напоминания
tr: Hatırlatmalar
zh_hans: 提醒

source: Remove photo
ar: إزالة الصورة
de: Foto entfernen
es: Quitar foto
fr: Retirer la photo
it: Rimuovi foto
ja: 写真を削除
ko: 사진 제거
pt_br: Remover foto
ru: Удалить фото
tr: Fotoğrafı kaldır
zh_hans: 移除照片

source: Renews on %@
ar: يتجدد في %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Renouvellement le %@
it: Si rinnova il %@
ja: %@に更新
ko: %@에 갱신
pt_br: Renova em %@
ru: Продлевается %@
tr: %@ tarihinde yenilenir
zh_hans: 将于 %@ 续订

source: Replaces the poster on the ticket and widget
ar: تحل محل الملصق على التذكرة والأداة
de: Ersetzt das Poster auf Ticket und Widget
es: Reemplaza el póster en el boleto y el widget
fr: Remplace l'affiche sur le billet et le widget
it: Sostituisce il poster su biglietto e widget
ja: チケットとウィジェットのポスターを置き換えます
ko: 티켓과 위젯의 포스터를 대신합니다
pt_br: Substitui o pôster no ingresso e no widget
ru: Заменяет постер на билете и в виджете
tr: Bilette ve widget'ta posterin yerini alır
zh_hans: 替换票券和小组件上的海报

source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pt_br: Restaurar
ru: Восстановить
tr: Geri yükle
zh_hans: 恢复购买

source: Restore Purchases
ar: استعادة المشتريات
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
ru: Восстановить покупки
tr: Satın Alımları Geri Yükle
zh_hans: 恢复购买

source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存

source: See the countdown without unlocking.
ar: شاهد العد التنازلي دون فتح القفل.
de: Countdown sehen, ohne zu entsperren.
es: Ve la cuenta atrás sin desbloquear.
fr: Le compte à rebours sans déverrouiller.
it: Il conto alla rovescia senza sbloccare.
ja: ロックを解除せずにカウントダウン。
ko: 잠금 해제 없이 카운트다운 확인.
pt_br: Veja a contagem sem desbloquear.
ru: Обратный отсчёт без разблокировки.
tr: Telefonun kilidini açmadan geri sayımı gör.
zh_hans: 无需解锁即可查看倒数。

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 分享

source: Show one ticket, or leave empty to always show the next one.
ar: اعرض تذكرة واحدة، أو اتركها فارغة لعرض التذكرة التالية دائمًا.
de: Zeige ein bestimmtes Ticket oder lass das Feld leer, um immer das nächste zu zeigen.
es: Muestra un boleto, o déjalo vacío para mostrar siempre el siguiente.
fr: Affichez un billet précis, ou laissez vide pour toujours afficher le prochain.
it: Mostra un biglietto, oppure lascia vuoto per vedere sempre il prossimo.
ja: 1枚のチケットを表示します。空欄にすると常に次のチケットを表示します。
ko: 티켓 하나를 표시하거나, 비워 두면 항상 다음 티켓을 표시합니다.
pt_br: Mostre um ingresso, ou deixe em branco para sempre mostrar o próximo.
ru: Показывать один билет или оставить пустым, чтобы всегда показывать ближайший.
tr: Tek bir bileti göster ya da her zaman en yakın bileti göstermek için boş bırak.
zh_hans: 显示一张票券，留空则始终显示下一张。

source: Shown on the ticket and widget
ar: تظهر على التذكرة والأداة
de: Auf Ticket und Widget zu sehen
es: Se muestra en el boleto y el widget
fr: Affichée sur le billet et le widget
it: Mostrata su biglietto e widget
ja: チケットとウィジェットに表示
ko: 티켓과 위젯에 표시됩니다
pt_br: Aparece no ingresso e no widget
ru: Показывается на билете и в виджете
tr: Bilette ve widget'ta görünür
zh_hans: 显示在票券和小组件上

source: Small print
ar: تفاصيل صغيرة
de: Kleingedrucktes
es: Letra pequeña
fr: Petits caractères
it: Dettagli
ja: 細目
ko: 세부 정보
pt_br: Detalhes
ru: Мелкий шрифт
tr: Küçük yazılar
zh_hans: 附加信息

source: Start free trial
ar: ابدأ التجربة المجانية
de: Gratis testen
es: Empezar prueba gratis
fr: Commencer l'essai gratuit
it: Inizia la prova gratuita
ja: 無料で試す
ko: 무료 체험 시작
pt_br: Começar teste grátis
ru: Начать пробный период
tr: Ücretsiz denemeyi başlat
zh_hans: 开始免费试用

source: TODAY
ar: اليوم
de: HEUTE
es: HOY
fr: AUJOURD'HUI
it: OGGI
ja: 今日
ko: 오늘
pt_br: HOJE
ru: СЕГОДНЯ
tr: BUGÜN
zh_hans: 今天

source: Tap to see how to add one.
ar: اضغط لمعرفة طريقة الإضافة.
de: Tippe, um zu sehen, wie es geht.
es: Toca para ver cómo añadir uno.
fr: Touchez pour voir comment en ajouter un.
it: Tocca per vedere come aggiungerne uno.
ja: 追加方法を見るにはタップ。
ko: 추가 방법을 보려면 탭하세요.
pt_br: Toque para ver como adicionar.
ru: Коснитесь, чтобы узнать, как добавить.
tr: Nasıl ekleneceğini görmek için dokun.
zh_hans: 轻点查看添加方法。

source: Terms
ar: الشروط
de: Bedingungen
es: Términos
fr: Conditions
it: Termini
ja: 利用規約
ko: 약관
pt_br: Termos
ru: Условия
tr: Koşullar
zh_hans: 条款

source: Terms of Use
ar: شروط الاستخدام
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
pt_br: Termos de uso
ru: Условия использования
tr: Kullanım Koşulları
zh_hans: 使用条款

source: Ticket
ar: تذكرة
es: Boleto
fr: Billet
it: Biglietto
ja: チケット
ko: 티켓
pt_br: Ingresso
ru: Билет
tr: Bilet
zh_hans: 票券

source: Time
ar: الوقت
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時刻
ko: 시간
pt_br: Horário
ru: Время
tr: Saat
zh_hans: 时间

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
ru: Название
tr: Başlık
zh_hans: 标题

source: Tixday Pro is active again.
ar: تمت إعادة تفعيل Tixday Pro.
de: Tixday Pro ist wieder aktiv.
es: Tixday Pro vuelve a estar activo.
fr: Tixday Pro est de nouveau actif.
it: Tixday Pro è di nuovo attivo.
ja: Tixday Proが再び有効になりました。
ko: Tixday Pro가 다시 활성화됐어요.
pt_br: O Tixday Pro está ativo novamente.
ru: Tixday Pro снова активен.
tr: Tixday Pro yeniden aktif.
zh_hans: Tixday Pro 已重新启用。

source: To
ar: إلى
de: Nach
es: Hasta
fr: À
it: A
ja: 到着
ko: 도착
pt_br: Para
ru: Куда
tr: Nereye
zh_hans: 到达

source: Today's the day. Enjoy it!
ar: اليوم هو اليوم المنتظر. استمتع به!
de: Heute ist es so weit. Viel Spaß!
es: Hoy es el día. ¡Disfrútalo!
fr: C'est aujourd'hui. Profitez-en !
it: È oggi. Goditela!
ja: 今日がその日。楽しんで！
ko: 오늘이 바로 그날이에요. 즐기세요!
pt_br: É hoje. Aproveite!
ru: Этот день настал. Наслаждайтесь!
tr: Bugün o gün. Tadını çıkar!
zh_hans: 就是今天，尽情享受吧！

source: Tomorrow's the day!
ar: إنه غدًا!
de: Morgen ist es so weit!
es: ¡Es mañana!
fr: C'est demain !
it: È domani!
ja: いよいよ明日！
ko: 드디어 내일이에요!
pt_br: É amanhã!
ru: Уже завтра!
tr: Yarın o gün!
zh_hans: 就在明天！

source: Touch and hold your Lock Screen, then tap Customize.
ar: المس مع الاستمرار شاشة القفل، ثم اضغط على تخصيص.
de: Halte den Sperrbildschirm gedrückt und tippe auf „Anpassen“.
es: Mantén pulsada la pantalla bloqueada y toca Personalizar.
fr: Maintenez le doigt sur l’écran verrouillé, puis touchez Personnaliser.
it: Tieni premuto sulla schermata di blocco, poi tocca Personalizza.
ja: ロック画面を長押しして「カスタマイズ」をタップ。
ko: 잠금 화면을 길게 누른 다음 사용자화를 탭하세요.
pt_br: Toque e segure a Tela Bloqueada e toque em Personalizar.
ru: Нажмите и удерживайте экран блокировки, затем выберите «Настроить».
tr: Kilit ekranına basılı tut, sonra Özelleştir'e dokun.
zh_hans: 按住锁定屏幕，然后轻点“自定”。

source: Trip
ar: رحلة
de: Reise
es: Viaje
fr: Voyage
it: Viaggio
ja: 旅行
ko: 여행
pt_br: Viagem
ru: Поездка
tr: Seyahat
zh_hans: 旅行

source: Trip name
ar: اسم الرحلة
de: Name der Reise
es: Nombre del viaje
fr: Nom du voyage
it: Nome del viaggio
ja: 旅行名
ko: 여행 이름
pt_br: Nome da viagem
ru: Название поездки
tr: Seyahat adı
zh_hans: 旅行名称

source: Unlimited tickets
ar: تذاكر غير محدودة
de: Unbegrenzt Tickets
es: Boletos ilimitados
fr: Billets illimités
it: Biglietti illimitati
ja: チケット無制限
ko: 무제한 티켓
pt_br: Ingressos ilimitados
ru: Безлимитные билеты
tr: Sınırsız bilet
zh_hans: 无限票券

source: Unlock with Tixday Pro
ar: افتح باستخدام Tixday Pro
de: Mit Tixday Pro freischalten
es: Desbloquea con Tixday Pro
fr: Débloquer avec Tixday Pro
it: Sblocca con Tixday Pro
ja: Tixday Proで解除
ko: Tixday Pro로 잠금 해제
pt_br: Desbloqueie com Tixday Pro
ru: Открыть с Tixday Pro
tr: Tixday Pro ile aç
zh_hans: 使用 Tixday Pro 解锁

source: Use your own photo
ar: استخدم صورتك
de: Eigenes Foto verwenden
es: Usa tu propia foto
fr: Utiliser votre photo
it: Usa la tua foto
ja: 自分の写真を使う
ko: 내 사진 사용
pt_br: Use sua própria foto
ru: Своё фото
tr: Kendi fotoğrafını kullan
zh_hans: 使用自己的照片

source: Used
ar: المستخدمة
de: Entwertet
es: Usados
fr: Utilisés
it: Usati
ja: 使用済み
ko: 사용됨
pt_br: Usados
ru: Использованные
tr: Kullanıldı
zh_hans: 已使用

source: Venue
ar: المكان
de: Ort
es: Lugar
fr: Lieu
it: Luogo
ja: 会場
ko: 장소
pt_br: Local
ru: Место
tr: Mekân
zh_hans: 地点

source: Wallet
ar: المحفظة
es: Cartera
fr: Portefeuille
it: Portafoglio
ja: ウォレット
ko: 지갑
pt_br: Carteira
ru: Кошелёк
tr: Cüzdan
zh_hans: 票夹

source: Wedding
ar: زفاف
de: Hochzeit
es: Boda
fr: Mariage
it: Matrimonio
ja: 結婚式
ko: 결혼식
pt_br: Casamento
ru: Свадьба
tr: Düğün
zh_hans: 婚礼

source: Welcome to Tixday Pro!
ar: مرحبًا بك في Tixday Pro!
de: Willkommen bei Tixday Pro!
es: ¡Bienvenido a Tixday Pro!
fr: Bienvenue dans Tixday Pro !
it: Benvenuto in Tixday Pro!
ja: Tixday Proへようこそ！
ko: Tixday Pro에 오신 걸 환영해요!
pt_br: Boas-vindas ao Tixday Pro!
ru: Добро пожаловать в Tixday Pro!
tr: Tixday Pro'ya hoş geldin!
zh_hans: 欢迎使用 Tixday Pro！

source: Whose birthday?
ar: عيد ميلاد من؟
de: Wessen Geburtstag?
es: ¿Cumpleaños de quién?
fr: L'anniversaire de qui ?
it: Compleanno di chi?
ja: 誰の誕生日？
ko: 누구의 생일인가요?
pt_br: Aniversário de quem?
ru: Чей день рождения?
tr: Kimin doğum günü?
zh_hans: 谁的生日？

source: Yearly
ar: سنوي
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
pt_br: Anual
ru: Годовой
tr: Yıllık
zh_hans: 年度

source: Your own photos
ar: صورك الخاصة
de: Eigene Fotos
es: Tus propias fotos
fr: Vos propres photos
it: Le tue foto
ja: 自分の写真
ko: 내 사진
pt_br: Suas próprias fotos
ru: Свои фото
tr: Kendi fotoğrafların
zh_hans: 你自己的照片

source: Your photo
ar: صورتك
de: Dein Foto
es: Tu foto
fr: Votre photo
it: La tua foto
ja: あなたの写真
ko: 내 사진
pt_br: Sua foto
ru: Ваше фото
tr: Fotoğrafın
zh_hans: 你的照片
